{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "Âŀ": 324,
      "ÂŀÂŀ": 325,
      "ÂŀÂŀÂŀÂŀ": 326,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 327,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 328,
      "ÂŀÂ": 329,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 330,
      "Ä¼": 331,
      "Ä¼Ä¼": 332,
      "ÂŁ": 333,
      "ÂĿ": 334,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 335,
      "Âł": 336,
      "ĀĀ": 337,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 338,
      "ÂŀÂŁ": 339,
      "Âľ": 340,
      "ÂŀÂŀÂŀÂŀÂŀÂŀ": 341,
      "ÂŀÂĿ": 342,
      "Â¡": 343,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 344,
      "Ä¼Ä¼Ä¼Ä¼": 345,
      "ÂĽ": 346,
      "Ä¼Ä¼Ä¼Ä¼Ä¼": 347,
      "Â£": 348,
      "ÂŁÂĿ": 349,
      "ĀĀĀĀ": 350,
      "Â¢": 351,
      "Â´": 352,
      "Âĳ": 353,
      "ÂĪ": 354,
      "ÃĹ": 355,
      "Âļ": 356,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 357,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 358,
      "Ã£": 359,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 360,
      "Â¾": 361,
      "Â¤": 362,
      "Â¥": 363,
      "ÂĻ": 364,
      "ÂĹ": 365,
      "Â¦": 366,
      "Âĺ": 367,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 368,
      "Âı": 369,
      "ÂŃ": 370,
      "Âĸ": 371,
      "Â¬": 372,
      "ÂĲ": 373,
      "ÂĪÂĪ": 374,
      "Â®": 375,
      "Â´Â´": 376,
      "Ä¼Ã": 377,
      "Âİ": 378,
      "ÂŀÂŀÂŀÂ": 379,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 380,
      "Â¾Â¾": 381,
      "~~": 382,
      "Â«": 383,
      "ĀĀĀĀĀĀ": 384,
      "Â§": 385,
      "ÃĤ": 386,
      "Â¨": 387,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 388,
      "Âª": 389,
      "Â»": 390,
      "ÂĶ": 391,
      "Â¸": 392,
      "ÂĦ": 393,
      "Âķ": 394,
      "Ãī": 395,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 396,
      "Âĵ": 397,
      "ÂĿÂŁ": 398,
      "ÂĮ": 399,
      "Ã¢": 400,
      "Â©": 401,
      "Â²": 402,
      "ÂĴ": 403,
      "Â°": 404,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 405,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 406,
      "ÂĬ": 407,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 408,
      "ÄĶ": 409,
      "ÂŁÂľ": 410,
      "Â¼": 411,
      ".Â£": 412,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 413,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 414,
      "Ã½": 415,
      "ÂŀÂŁÂŀÂŀ": 416,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 417,
      "ÂŀÂĿÂŀÂŀ": 418,
      "ÂĨ": 419,
      "ÃĤÃĤ": 420,
      "Ã£Ã£": 421,
      "YY": 422,
      "ss": 423,
      "zz": 424,
      "ÃīÃī": 425,
      "Â¶": 426,
      ".Â£ÃĹ": 427,
      "ÂŀÂľ": 428,
      "Âµ": 429,
      "Â¯": 430,
      "ÄĴ": 431,
      "Ã²": 432,
      "Âģ": 433,
      "ÄĦ": 434,
      "ÃĿ": 435,
      "ÂŀÂŀÂŁ": 436,
      "ÃĬ": 437,
      "ÃĨ": 438,
      "Ãį": 439,
      "Âį": 440,
      "ÂıÂı": 441,
      "ÂŃÂŃ": 442,
      "Âħ": 443,
      "Ä¼Ä": 444,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 445,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 446,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 447,
      "Â®Â®": 448,
      "ÂĦÂĦ": 449,
      "Â¬Â¬": 450,
      "Â¸Â¸": 451,
      "ÂĲÂĲ": 452,
      "ÂİÂİ": 453,
      "ÂŀÂŀÂĿ": 454,
      "Ä¦": 455,
      "Â±": 456,
      "Äľ": 457,
      "ÂŀÂŀÂŀÂŀÂŀÂ": 458,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 459,
      "Âĩ": 460,
      "Âĭ": 461,
      "Âī": 462,
      "ÂŀÂŁÂĿ": 463,
      "Â³": 464,
      "Äĵ": 465,
      "Â·": 466,
      "Â»Âĳ": 467,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 468,
      "Â¡ÂĽ": 469,
      "ÂŀÂ¡": 470,
      "Ä¯": 471,
      "Äĥ": 472,
      "ÂĪÂĪÂĪÂĪ": 473,
      "Â´Â´Â´Â´": 474,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 475,
      "ÄŃ": 476,
      "ÂŁÂĿÂŁ": 477,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 478,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 479,
      "Ãı": 480,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 481,
      "´Â´Â´Â´Â´": 482,
      "Â¹": 483,
      "ÂŀÂĽ": 484,
      "ĪÂĪÂĪÂĪÂĪ": 485,
      "Äī": 486,
      "Äħ": 487,
      "ÂŁÂŁ": 488,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂĿ": 489,
      "Âº": 490,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 491,
      "Äĩ": 492,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 493,
      "Ãĺ": 494,
      "ÂĿÂŁÂĿ": 495,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 496,
      "Â²Â²": 497,
      "Ã²Ã²": 498,
      "JJ": 499,
      "vv": 500,
      "Ã½Ã½": 501,
      "ÃĬÃĬ": 502,
      "**": 503,
      "??": 504,
      "__": 505,
      "oo": 506,
      "rr": 507,
      "ĖĖ": 508,
      "ÄĴÄĴ": 509,
      "ÃĨÃĨ": 510,
      "ÃįÃį": 511,
      "Ä¦Ä¦": 512,
      "ÃĿÃĿ": 513,
      "ÄľÄľ": 514,
      ".Â£ÃĹÂ»Âĳ": 515,
      "Âĥ": 516,
      "ÂŀÂĿÂŁ": 517,
      "ÂĤ": 518,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 519,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 520,
      "Äİ": 521,
      "ÂŀÂ¢": 522,
      "ÄĨ": 523,
      "Â¾Â¾Â¾": 524,
      "Â¾Â¾Â¾Â¾Â¾": 525,
      "~~~": 526,
      "~~~~~": 527,
      "Â¿": 528,
      "ÂģÂģ": 529,
      "Â»Â»": 530,
      "Äı": 531,
      "Ã¡": 532,
      "Â¡Âľ": 533,
      "ÂŀÂŀÂŀ": 534,
      "Äģ": 535,
      "ĀĀĀĀĀĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 536,
      "ÂĿÂĿ": 537,
      "ÄĬ": 538,
      "Ã¿": 539,
      "Â¥Â¥": 540,
      "ÂĢ": 541,
      "Â½": 542,
      "ÂľÂ¢": 543,
      "Äĭ": 544,
      "Â¦Â¦": 545,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŁÂĿ": 546,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĪÂĪÂĪÂĪÂĪ": 547,
      "ÂĹÂĹ": 548,
      "ÂĨÂĨ": 549,
      "ÄĤ": 550,
      "ÂĳÂĳ": 551,
      "ÂŀÂļ": 552,
      "Â°Â°": 553,
      "ÂĸÂĸ": 554,
      "Â«Â«": 555,
      "Ã·": 556,
      "ÂĬÂĬ": 557,
      "Â¶Â¶": 558,
      "ÂĮÂĮ": 559,
      "ĠĠ": 560,
      "ÄĢ": 561,
      "ÂĽÂ¡": 562,
      "Ãħ": 563,
      "Ã¾": 564,
      "Ãµ": 565,
      "Ãģ": 566,
      "Ä¨": 567,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 568,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ´Â´Â´Â´Â´": 569,
      "Ä³": 570,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 571,
      "ÂĿÂŀÂŀ": 572,
      "Ä§": 573,
      "Ä®": 574,
      "ÂŀÂ£": 575,
      "ÄĮ": 576,
      "Ã±": 577,
      "ÂŀÂŀÂŀÂŀÂŀ": 578,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 579,
      "ÂŀÂĻ": 580,
      "Äķ": 581,
      "Äį": 582,
      "ÄĪ": 583,
      "Ã»": 584,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 585,
      "Â¡Âļ": 586,
      "Ã£Äĥ": 587,
      "Ã´": 588,
      "Ã¹": 589,
      "Äĳ": 590,
      "Â¢Âļ": 591,
      "Ã³": 592,
      "Äµ": 593,
      "ÂŀÂ¤": 594,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 595,
      "Ãĵ": 596,
      "ÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀ": 597,
      "ÃĦ": 598,
      "ÂŁÂŀÂŀ": 599,
      "Ãĳ": 600,
      "Ã¸": 601,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 602,
      "Ã¶": 603,
      "ÃĢ": 604,
      "Ãĸ": 605,
      "ÂŁÂŁÂĿ": 606,
      "Ãĥ": 607,
      "Ãº": 608,
      "ÄĿ": 609,
      "Ãŀ": 610,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŁÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 611,
      "ÃĴ": 612,
      "Ã¼": 613,
      "ÂŀÂĺ": 614,
      "ÃĲ": 615,
      "Ã£ÄĦ": 616,
      "Ã®": 617,
      "Ãķ": 618,
      "ÂĽÂ£": 619,
      "ÂĿÂ§": 620,
      "Ä¼Ã¢": 621,
      "Ãĭ": 622,
      "Ä©": 623,
      "Ã¬": 624,
      "ÃĪ": 625,
      "ÄĲ": 626,
      "ďď": 627,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 628,
      "ÂµÂµ": 629,
      "mm": 630,
      "ÃıÃı": 631,
      "ÂŁÂŀÂŀÂŀÂŀÂŀÂŀ": 632,
      "ÃĤÃĤÃĤ": 633,
      "ÃĤÃĤÃĤÃĤÃĤ": 634,
      "Ã£Ã£Ã£": 635,
      "Ã£Ã£Ã£Ã£Ã£": 636,
      "YYY": 637,
      "YYYYY": 638,
      "sss": 639,
      "sssss": 640,
      "zzz": 641,
      "zzzzz": 642,
      "ÃīÃīÃī": 643,
      "ÃīÃīÃīÃīÃī": 644,
      "ÂıÂıÂıÂı": 645,
      "ÂŃÂŃÂŃÂŃ": 646,
      "Â®Â®Â®Â®": 647,
      "ÂĦÂĦÂĦÂĦ": 648,
      "Â¬Â¬Â¬Â¬": 649,
      "Â¸Â¸Â¸Â¸": 650,
      "ÂĲÂĲÂĲÂĲ": 651,
      "ÂİÂİÂİÂİ": 652,
      "ÄŃÄŃ": 653,
      "ÃĽ": 654,
      "ÃŁ": 655,
      "Ãª": 656,
      "Ä´": 657,
      "Ãļ": 658,
      "ĀĀĀĀĀĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 659,
      "Ã£ÄĥÄ": 660,
      "ÃĶ": 661,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 662,
      "İÂİÂİÂİÂİ": 663,
      "Ã¨": 664,
      "ĲÂĲÂĲÂĲÂĲ": 665,
      "¸Â¸Â¸Â¸Â¸": 666,
      "ÂľÂ¡": 667,
      "ÂŀÂĿÂŀÂŀÂŀÂŀÂŀÂŀ": 668,
      "¬Â¬Â¬Â¬Â¬": 669,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĺ": 670,
      "Ãľ": 671,
      "Ã¯": 672,
      "ÂŀÂĹ": 673,
      "Ã¢ÄĦ": 674,
      "ÂĿÂ¡": 675,
      "Ã°": 676,
      "®Â®Â®Â®Â®": 677,
      "ÂŁÂĺ": 678,
      "ĦÂĦÂĦÂĦÂĦ": 679,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŀÂŀ": 680,
      "Â¢ÂĽ": 681,
      "ÃĮ": 682,
      "Äĸ": 683,
      "Ã¤": 684,
      "Ãł": 685,
      "Ãĩ": 686,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿÂŁ": 687,
      "ÃĻ": 688,
      "ÂŀÂ¥": 689,
      "ĀĀĀĀĀĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¡": 690,
      "Ãİ": 691,
      "ÂŁÂĽ": 692,
      "ÂĿÂ£": 693,
      "Â¡ÂĻ": 694,
      "ÂŀÂĸ": 695,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 696,
      "ÂŀÂ¦": 697,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂľ": 698,
      "Â¡ÂĿ": 699,
      "Ã§": 700,
      "ÃŃ": 701,
      "ĀĀĀĀĀĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 702,
      "Âīĕ": 703,
      "Ã©": 704,
      "ÄŁ": 705,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 706,
      "Äª": 707,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 708,
      "ÂŁÂķ": 709,
      "ÂľÂ¡ÂĽ": 710,
      "Â·Â·": 711,
      "ĀÂŀ": 712,
      "ÂĩÂĩ": 713,
      "ıÂıÂıÂıÂı": 714,
      "ŃÂŃÂŃÂŃÂŃ": 715,
      "ÄĹ": 716,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 717,
      "ÂĿÂŀÂŀÂŀÂŀÂŀÂŀ": 718,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 719,
      "ÂħÂħ": 720,
      "Ã«": 721,
      "āÂīĕ": 722,
      "ÂĿÂ¨": 723,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¡": 724,
      "Ã¢Äħ": 725,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂĿ": 726,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂľ": 727,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 728,
      "Ä±": 729,
      "Äŀ": 730,
      "ÂĽÂ¤": 731,
      "Ã¥": 732,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 733,
      "ÂľÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 734,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 735,
      "ÂĿÂŁÂŀÂŀÂŀÂŀÂŀÂŀ": 736,
      "Ä¼Ã¢Ä¼Ã": 737,
      "ÂŀÂĳ": 738,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĲÂĲÂĲÂĲÂĲ": 739,
      "Ä°": 740,
      "Äł": 741,
      "ÂŀÂĵ": 742,
      "Ä¶": 743,
      "ÂŀÂķ": 744,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĶ": 745,
      "~~~~~ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 746,
      "®Â®Â®Â®Â®ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 747,
      "Äĺ": 748,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĽ": 749,
      "ÂľÂ£": 750,
      "Ã¦": 751,
      "ÂŁÂŁÂŀÂŀÂŀÂŀÂŀÂŀ": 752,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ´Â´Â´Â´Â´ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 753,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 754,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂ¡ÂĽ": 755,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŃÂŃÂŃÂŃÂŃ": 756,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ~~~~~ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 757,
      "ÂŀÂŁÂŀÂŀÂŀÂŁ": 758,
      "ÂľÂŁ": 759,
      "Ä¡": 760,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 761,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¡": 762,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĪÂĪÂĪÂĪÂĪÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 763,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¬Â¬Â¬Â¬Â¬": 764,
      "ÂŀÂŀÂŀÂŀÂĵ": 765,
      "ÂŁÂĸ": 766,
      "ÂŁÂŁÂĿÂŀÂŀÂŀÂŀÂŀÂŀ": 767,
      "Ä¤": 768,
      "ÂļÂ¥": 769,
      "ÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 770,
      "ÂŀÂĶ": 771,
      "Ä¥": 772,
      "ÂŀÂľÂŀÂŀ": 773,
      "İÂİÂİÂİÂİÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 774,
      "ÂŁÂĴ": 775,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂĿ": 776,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¥": 777,
      "Â£Âļ": 778,
      "Â£ÂĻ": 779,
      "Ä¬": 780,
      "ÄĻ": 781,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¢": 782,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĽ": 783,
      "ÂŀÂĽÂŀÂŀÂŀÂŀ": 784,
      "ÂŀÂ©": 785,
      "ÂŀÂ«": 786,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 787,
      "ÂŀÂ¨": 788,
      "Â¢Âĺ": 789,
      "ÂŁÂĹ": 790,
      "Â¢ÂĻ": 791,
      "ÂŀÂ§": 792,
      "ÄĽ": 793,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 794,
      "ÂŀÂŀÂŀÂĿ": 795,
      "ÂŀÂŀÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 796,
      "ÂľÂĿ": 797,
      "ÂĿÂ§ÂŀÂĿÂŀÂŀ": 798,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĺÂĿÂ£": 799,
      "ÂŀÂĮ": 800,
      "ÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 801,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¨": 802,
      "ÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 803,
      "ÂŁÂĺÂŀÂŀÂŀÂŀ": 804,
      "Äº": 805,
      "ÂĿÂ¤": 806,
      "Â¢ÂĹ": 807,
      "ÂļÂ¤": 808,
      "ÂĬĕ": 809,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ§": 810,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 811,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¡": 812,
      "Â²Â²Â²": 813,
      "Â²Â²Â²Â²Â²": 814,
      "Ã²Ã²Ã²": 815,
      "Ã²Ã²Ã²Ã²Ã²": 816,
      "JJJ": 817,
      "JJJJJ": 818,
      "vvv": 819,
      "vvvvv": 820,
      "Ã½Ã½Ã½Ã½": 821,
      "ÃĬÃĬÃĬ": 822,
      "ÃĬÃĬÃĬÃĬÃĬ": 823,
      "***": 824,
      "*****": 825,
      "???": 826,
      "?????": 827,
      "___": 828,
      "_____": 829,
      "ooo": 830,
      "ooooo": 831,
      "rrr": 832,
      "rrrrr": 833,
      "ĖĖĖ": 834,
      "ĖĖĖĖĖ": 835,
      "ÄĴÄĴÄĴ": 836,
      "ÄĴÄĴÄĴÄĴÄĴ": 837,
      "ÃĨÃĨÃĨ": 838,
      "ÃĨÃĨÃĨÃĨÃĨ": 839,
      "ÃįÃįÃį": 840,
      "ÃįÃįÃįÃįÃį": 841,
      "Ä¦Ä¦Ä¦": 842,
      "Ä¦Ä¦Ä¦Ä¦Ä¦": 843,
      "ÃĿÃĿÃĿÃĿ": 844,
      "ÄľÄľÄľÄľ": 845,
      "ÂģÂģÂģÂģ": 846,
      "Â»Â»Â»Â»": 847,
      "Â¥Â¥Â¥Â¥": 848,
      "Â¦Â¦Â¦Â¦": 849,
      "ÂĹÂĹÂĹÂĹ": 850,
      "ÂĨÂĨÂĨÂĨ": 851,
      "ÂĳÂĳÂĳÂĳ": 852,
      "Â°Â°Â°Â°": 853,
      "ÂĸÂĸÂĸÂĸ": 854,
      "Â«Â«Â«Â«": 855,
      "ÂĬÂĬÂĬÂĬ": 856,
      "Â¶Â¶Â¶Â¶": 857,
      "ÂĮÂĮÂĮÂĮ": 858,
      "ĠĠĠĠ": 859,
      "Ä¢": 860,
      "ĸÂĸÂĸÂĸÂĸ": 861,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 862,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¦": 863,
      "ÂŀÂŁÂŀÂŀÂ¸": 864,
      "ÂŀÂŀÂĿÂŀÂŀÂŀÂŀÂŀÂŀ": 865,
      "ĮÂĮÂĮÂĮÂĮ": 866,
      "ÂŀÂŀÂŀÂľ": 867,
      "Ã½Ã½Ã½Ã½Ã½": 868,
      "ÃĿÃĿÃĿÃĿÃĿ": 869,
      "ÄľÄľÄľÄľÄľ": 870,
      "ĮÂĮÂĮÂĮÂĮÂŀ": 871,
      "«Â«Â«Â«Â«": 872,
      "¶Â¶Â¶Â¶Â¶": 873,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂľ": 874,
      "«Â«Â«Â«Â«Âŀ": 875,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 876,
      "ĬÂĬÂĬÂĬÂĬ": 877,
      "ÂļÂ¢": 878,
      "Ä·": 879,
      "ĹÂĹÂĹÂĹÂĹ": 880,
      "ÂŀÂĴ": 881,
      "ĹÂĹÂĹÂĹÂĹÂŀ": 882,
      "Ä«": 883,
      "āÂĬĕ": 884,
      "ÂĮÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 885,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 886,
      "ÂŀÂŀÂŀÂŁ": 887,
      "ÂŀÂİ": 888,
      "Â¤ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 889,
      "ÂŀÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀ": 890,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĺÂĿÂ£ÂŀÂŀÂŀÂŀÂĵ": 891,
      "°Â°Â°Â°Â°": 892,
      "ÂļÂ¦": 893,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĽ": 894,
      "ĀĀĀĀĀĀÂŀ": 895,
      "°Â°Â°Â°Â°Âŀ": 896,
      "ÂŀÂŀÂ¡": 897,
      "Ä¼Ã¡": 898,
      "¥Â¥Â¥Â¥Â¥": 899,
      "¦Â¦Â¦Â¦Â¦": 900,
      "ĨÂĨÂĨÂĨÂĨ": 901,
      "ĳÂĳÂĳÂĳÂĳ": 902,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿÂŀÂŀ": 903,
      "¥Â¥Â¥Â¥Â¥Âŀ": 904,
      "ĳÂĳÂĳÂĳÂĳÂŀ": 905,
      "Â¡Âĺ": 906,
      "ÂĿÂľ": 907,
      "ÂŁÂĿÂŀÂŀÂŀÂŀÂŀÂŀ": 908,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 909,
      "ÂŀÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 910,
      "Äļ": 911,
      "ĀĀĀĀĀĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¢": 912,
      "ÂŀÂĲ": 913,
      "ÂĽÂ¢": 914,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŁÂľ": 915,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂ¢Âļ": 916,
      "ÂĴÂĿÂ¨": 917,
      "ÂŀÂŁÂŀÂŀÂŀÂŁÂŀÂŁ": 918,
      "ÂŀÂ°": 919,
      "ÂĿÂ¦": 920,
      "ÂĿÂŁÂŀÂĽ": 921,
      "ÂŁÂķÂŀÂŁÂŀÂŀ": 922,
      "ÂŃÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 923,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¤": 924,
      "ÂŀÂ®": 925,
      "ÂŀÂı": 926,
      "Â¬ÂŀÂĿÂŀÂŀ": 927,
      "ÂŀÂŀÂŀÂŀÂŀÂ´Â´Â´Â´Â´": 928,
      "ÂŁÂĿÂŁÂŁÂĿ": 929,
      "ÂŁÂĴÂŀÂŁÂŀÂŀÂ¸": 930,
      "ÂĽÂ¥": 931,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ£": 932,
      "ÂļÂ¡": 933,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¥Â¥Â¥Â¥Â¥Âŀ": 934,
      "ÂįÂŀÂŁÂŀÂŀ": 935,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 936,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 937,
      "Ä²": 938,
      "ÂŁÂļ": 939,
      "ÂĻÂ¦": 940,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĪÂĪÂĪÂĪÂĪÂŀ": 941,
      "Â£Âĺ": 942,
      "Â¤ÂĻ": 943,
      "Â¢ÂĿ": 944,
      "ÂĿÂŁÂŀÂļ": 945,
      "ÂŀÂŃ": 946,
      "ÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 947,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŃ": 948,
      "Ä£": 949,
      "ÂľÂŀÂĿ": 950,
      "ĦÂĦÂĦÂĦÂĦÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 951,
      "ÂĴÂĿÂ¨ÂŀÂĿÂŀÂŀ": 952,
      "ÂĽÂŁÂľ": 953,
      "ÂŁÂŁÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 954,
      "ÂľÂ¡Âľ": 955,
      "ÂŀÂŀÂŀÂ¡": 956,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂļ": 957,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂļ": 958,
      "ÂľÂ¯": 959,
      "ÂŀÂŀÂŀÂ´Â´Â´Â´Â´": 960,
      "ÂŁÂĻ": 961,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĵ": 962,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĻ": 963,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĹ": 964,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ®Â®Â®Â®Â®ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 965,
      "ÂŀÂŀÂľ": 966,
      "ÂŀÂŀÂŀÂŀÂŀÂĪÂĪÂĪÂĪÂĪ": 967,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 968,
      "ÂŁÂĶ": 969,
      "ÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ": 970,
      "ÂŀÂ¬": 971,
      "ÂŀÂ¸": 972,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 973,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ¡": 974,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 975,
      "Ã¢ÄĨ": 976,
      "Ä¼Äī": 977,
      "ÂľÂ¬ÂŀÂĿÂŀÂŀ": 978,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 979,
      "Â£Âĸ": 980,
      "ÂİÂŀÂŁÂŀÂŀ": 981,
      "ÂŀÂĿÂŀÂŀÂŀÂĿ": 982,
      "ÂľÂ¯ÂŀÂĿÂŀÂŀ": 983,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŁÂĿ": 984,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ": 985,
      "ÂĿÂ¢": 986,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ": 987,
      "ÂľÂ¢ÂĽ": 988,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 989,
      "ÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 990,
      "ÂŀÂĬ": 991,
      "ÂĿÂ¥": 992,
      "ÂŀÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 993,
      "Â£Âķ": 994,
      "»Â»Â»Â»Â»": 995,
      "ÂĿÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 996,
      "ÂŀÂ´": 997,
      "ÂŁÂĿÂŀ": 998,
      "ÂĺÂ¨": 999,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 1000,
      "ÂŀÂ¯": 1001,
      "ÂĿÂĿÂŁÂŀÂŀÂŀÂŀÂŀÂŀ": 1002,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŀÂŀ": 1003,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿÂľ": 1004,
      "Âŀ~": 1005,
      "ÂļÂ£": 1006,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĹÂĹÂĹÂĹÂĹÂŀ": 1007,
      "ÂıÂĿ": 1008,
      "ÂŁÂĸÂŀÂŁÂŀÂŀ": 1009,
      "ÂľÂ¬ÂŀÂĿÂŀÂŀÂĢ": 1010,
      "ģÂģÂģÂģÂģ": 1011,
      "ÂŀÂĭ": 1012,
      "ÂĿÂŀÂĿ": 1013,
      "ÂĿÂ©": 1014,
      "ÂŀÂĿÂŀ": 1015,
      "ÂŁÂľÂŀÂŀÂŀÂŀÂŀÂŀ": 1016,
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ": 1017,
      "ÂŁÂŀÂŁ": 1018,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ£": 1019,
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŀ": 1020,
      "AÄ¼Ä¼Ä¼Ä¼Ä¼": 1021,
      "kE": 1022,
      "ÂľÂ¨": 1023
    },
    "merges": [
      "Â ŀ",
      "Âŀ Âŀ",
      "ÂŀÂŀ ÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Âŀ Â",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ä ¼",
      "Ä¼ Ä¼",
      "Â Ł",
      "Â Ŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Â ł",
      "Ā Ā",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀ",
      "ÂŀÂ Ł",
      "Â ľ",
      "ÂŀÂŀÂŀÂŀ ÂŀÂŀ",
      "ÂŀÂ Ŀ",
      "Â ¡",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀ",
      "Ä¼Ä¼ Ä¼Ä¼",
      "Â Ľ",
      "Ä¼Ä¼Ä¼Ä¼ Ä¼",
      "Â £",
      "ÂŁ ÂĿ",
      "ĀĀ ĀĀ",
      "Â ¢",
      "Â ´",
      "Â ĳ",
      "Â Ī",
      "Ã Ĺ",
      "Â ļ",
      "Ā ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ã £",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂ",
      "Â ¾",
      "Â ¤",
      "Â ¥",
      "Â Ļ",
      "Â Ĺ",
      "Â ¦",
      "Â ĺ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂ",
      "Â ı",
      "Â Ń",
      "Â ĸ",
      "Â ¬",
      "Â Ĳ",
      "ÂĪ ÂĪ",
      "Â ®",
      "Â´ Â´",
      "Ä¼ Ã",
      "Â İ",
      "ÂŀÂŀ ÂŀÂ",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁ",
      "Â¾ Â¾",
      "~ ~",
      "Â «",
      "ĀĀĀĀ ĀĀ",
      "Â §",
      "Ã Ĥ",
      "Â ¨",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "Â ª",
      "Â »",
      "Â Ķ",
      "Â ¸",
      "Â Ħ",
      "Â ķ",
      "Ã ī",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Â ĵ",
      "ÂĿ ÂŁ",
      "Â Į",
      "Ã ¢",
      "Â ©",
      "Â ²",
      "Â Ĵ",
      "Â °",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Â Ĭ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂ",
      "Ä Ķ",
      "ÂŁ Âľ",
      "Â ¼",
      ". Â£",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "Ã ½",
      "ÂŀÂŁ ÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂĿ ÂŀÂŀ",
      "Â Ĩ",
      "ÃĤ ÃĤ",
      "Ã£ Ã£",
      "Y Y",
      "s s",
      "z z",
      "Ãī Ãī",
      "Â ¶",
      ".Â£ ÃĹ",
      "ÂŀÂ ľ",
      "Â µ",
      "Â ¯",
      "Ä Ĵ",
      "Ã ²",
      "Â ģ",
      "Ä Ħ",
      "Ã Ŀ",
      "ÂŀÂŀ ÂŁ",
      "Ã Ĭ",
      "Ã Ĩ",
      "Ã į",
      "Â į",
      "Âı Âı",
      "ÂŃ ÂŃ",
      "Â ħ",
      "Ä¼ Ä",
      "ÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀ",
      "Â® Â®",
      "ÂĦ ÂĦ",
      "Â¬ Â¬",
      "Â¸ Â¸",
      "ÂĲ ÂĲ",
      "Âİ Âİ",
      "ÂŀÂŀ ÂĿ",
      "Ä ¦",
      "Â ±",
      "Ä ľ",
      "ÂŀÂŀÂŀÂŀ ÂŀÂ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŁ",
      "Â ĩ",
      "Â ĭ",
      "Â ī",
      "ÂŀÂŁ ÂĿ",
      "Â ³",
      "Ä ĵ",
      "Â ·",
      "Â» Âĳ",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "Â¡ ÂĽ",
      "ÂŀÂ ¡",
      "Ä ¯",
      "Ä ĥ",
      "ÂĪÂĪ ÂĪÂĪ",
      "Â´Â´ Â´Â´",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁ",
      "Ä Ń",
      "ÂŁÂĿ ÂŁ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂĿ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁ",
      "Ã ı",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "´ Â´Â´Â´Â´",
      "Â ¹",
      "ÂŀÂ Ľ",
      "Ī ÂĪÂĪÂĪÂĪ",
      "Ä ī",
      "Ä ħ",
      "ÂŁ ÂŁ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŁÂĿ",
      "Â º",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ä ĩ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀ",
      "Ã ĺ",
      "ÂĿ ÂŁÂĿ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Â² Â²",
      "Ã² Ã²",
      "J J",
      "v v",
      "Ã½ Ã½",
      "ÃĬ ÃĬ",
      "* *",
      "? ?",
      "_ _",
      "o o",
      "r r",
      "Ė Ė",
      "ÄĴ ÄĴ",
      "ÃĨ ÃĨ",
      "Ãį Ãį",
      "Ä¦ Ä¦",
      "ÃĿ ÃĿ",
      "Äľ Äľ",
      ".Â£ÃĹ Â»Âĳ",
      "Â ĥ",
      "ÂŀÂĿ ÂŁ",
      "Â Ĥ",
      "Ā ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂĿ",
      "Ä İ",
      "ÂŀÂ ¢",
      "Ä Ĩ",
      "Â¾Â¾ Â¾",
      "Â¾Â¾ Â¾Â¾Â¾",
      "~~ ~",
      "~~ ~~~",
      "Â ¿",
      "Âģ Âģ",
      "Â» Â»",
      "Ä ı",
      "Ã ¡",
      "Â¡ Âľ",
      "ÂŀÂŀ Âŀ",
      "Ä ģ",
      "ĀĀĀĀĀĀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂĿ ÂĿ",
      "Ä Ĭ",
      "Ã ¿",
      "Â¥ Â¥",
      "Â Ģ",
      "Â ½",
      "Âľ Â¢",
      "Ä ĭ",
      "Â¦ Â¦",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ ÂŁÂĿ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ĪÂĪÂĪÂĪÂĪ",
      "ÂĹ ÂĹ",
      "ÂĨ ÂĨ",
      "Ä Ĥ",
      "Âĳ Âĳ",
      "ÂŀÂ ļ",
      "Â° Â°",
      "Âĸ Âĸ",
      "Â« Â«",
      "Ã ·",
      "ÂĬ ÂĬ",
      "Â¶ Â¶",
      "ÂĮ ÂĮ",
      "Ġ Ġ",
      "Ä Ģ",
      "ÂĽ Â¡",
      "Ã ħ",
      "Ã ¾",
      "Ã µ",
      "Ã ģ",
      "Ä ¨",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ´Â´Â´Â´Â´",
      "Ä ³",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂ",
      "ÂĿ ÂŀÂŀ",
      "Ä §",
      "Ä ®",
      "ÂŀÂ £",
      "Ä Į",
      "Ã ±",
      "ÂŀÂŀÂŀÂŀ Âŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŁ",
      "ÂŀÂ Ļ",
      "Ä ķ",
      "Ä į",
      "Ä Ī",
      "Ã »",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁ",
      "Â¡ Âļ",
      "Ã£ Äĥ",
      "Ã ´",
      "Ã ¹",
      "Ä ĳ",
      "Â¢ Âļ",
      "Ã ³",
      "Ä µ",
      "ÂŀÂ ¤",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁ",
      "Ã ĵ",
      "ÂŀÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ã Ħ",
      "ÂŁ ÂŀÂŀ",
      "Ã ĳ",
      "Ã ¸",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂĿ",
      "Ã ¶",
      "Ã Ģ",
      "Ã ĸ",
      "ÂŁ ÂŁÂĿ",
      "Ã ĥ",
      "Ã º",
      "Ä Ŀ",
      "Ã ŀ",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂŁÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ã Ĵ",
      "Ã ¼",
      "ÂŀÂ ĺ",
      "Ã Ĳ",
      "Ã£ ÄĦ",
      "Ã ®",
      "Ã ķ",
      "ÂĽ Â£",
      "ÂĿ Â§",
      "Ä¼Ã ¢",
      "Ã ĭ",
      "Ä ©",
      "Ã ¬",
      "Ã Ī",
      "Ä Ĳ",
      "ď ď",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Âµ Âµ",
      "m m",
      "Ãı Ãı",
      "ÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÃĤÃĤ ÃĤ",
      "ÃĤÃĤ ÃĤÃĤÃĤ",
      "Ã£Ã£ Ã£",
      "Ã£Ã£ Ã£Ã£Ã£",
      "YY Y",
      "YY YYY",
      "ss s",
      "ss sss",
      "zz z",
      "zz zzz",
      "ÃīÃī Ãī",
      "ÃīÃī ÃīÃīÃī",
      "ÂıÂı ÂıÂı",
      "ÂŃÂŃ ÂŃÂŃ",
      "Â®Â® Â®Â®",
      "ÂĦÂĦ ÂĦÂĦ",
      "Â¬Â¬ Â¬Â¬",
      "Â¸Â¸ Â¸Â¸",
      "ÂĲÂĲ ÂĲÂĲ",
      "ÂİÂİ ÂİÂİ",
      "ÄŃ ÄŃ",
      "Ã Ľ",
      "Ã Ł",
      "Ã ª",
      "Ä ´",
      "Ã ļ",
      "ĀĀĀĀĀĀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ã£Äĥ Ä",
      "Ã Ķ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "İ ÂİÂİÂİÂİ",
      "Ã ¨",
      "Ĳ ÂĲÂĲÂĲÂĲ",
      "¸ Â¸Â¸Â¸Â¸",
      "Âľ Â¡",
      "ÂŀÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "¬ Â¬Â¬Â¬Â¬",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âĺ",
      "Ã ľ",
      "Ã ¯",
      "ÂŀÂ Ĺ",
      "Ã¢ ÄĦ",
      "ÂĿ Â¡",
      "Ã °",
      "® Â®Â®Â®Â®",
      "ÂŁ Âĺ",
      "Ħ ÂĦÂĦÂĦÂĦ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ ÂŀÂŀ",
      "Â¢ ÂĽ",
      "Ã Į",
      "Ä ĸ",
      "Ã ¤",
      "Ã ł",
      "Ã ĩ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĿÂŁ",
      "Ã Ļ",
      "ÂŀÂ ¥",
      "ĀĀĀĀĀĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ¡",
      "Ã İ",
      "ÂŁ ÂĽ",
      "ÂĿ Â£",
      "Â¡ ÂĻ",
      "ÂŀÂ ĸ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂĿ",
      "ÂŀÂ ¦",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ľ",
      "Â¡ ÂĿ",
      "Ã §",
      "Ã Ń",
      "ĀĀĀĀĀĀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ",
      "Âī ĕ",
      "Ã ©",
      "Ä Ł",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ä ª",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĿ",
      "ÂŁ Âķ",
      "Âľ Â¡ÂĽ",
      "Â· Â·",
      "Ā Âŀ",
      "Âĩ Âĩ",
      "ı ÂıÂıÂıÂı",
      "Ń ÂŃÂŃÂŃÂŃ",
      "Ä Ĺ",
      "Ā ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ",
      "ÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĿ",
      "Âħ Âħ",
      "Ã «",
      "ā Âīĕ",
      "ÂĿ Â¨",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â¡",
      "Ã¢ Äħ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁÂĿ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âľ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "Ä ±",
      "Ä ŀ",
      "ÂĽ Â¤",
      "Ã ¥",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "Âľ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "ÂĿÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ä¼Ã¢ Ä¼Ã",
      "ÂŀÂ ĳ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ĲÂĲÂĲÂĲÂĲ",
      "Ä °",
      "Ä ł",
      "ÂŀÂ ĵ",
      "Ä ¶",
      "ÂŀÂ ķ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĶ",
      "~~~~~ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "®Â®Â®Â®Â® ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "Ä ĺ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĽ",
      "Âľ Â£",
      "Ã ¦",
      "ÂŁÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ´Â´Â´Â´Â´ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ Â¡ÂĽ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ŃÂŃÂŃÂŃÂŃ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ~~~~~ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŀÂŁÂŀÂŀ ÂŀÂŁ",
      "Âľ ÂŁ",
      "Ä ¡",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂ¡",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĪÂĪÂĪÂĪÂĪ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ¬Â¬Â¬Â¬Â¬",
      "ÂŀÂŀÂŀÂŀ Âĵ",
      "ÂŁ Âĸ",
      "ÂŁÂŁÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ä ¤",
      "Âļ Â¥",
      "ÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂ Ķ",
      "Ä ¥",
      "ÂŀÂľ ÂŀÂŀ",
      "İÂİÂİÂİÂİ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŁ ÂĴ",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŁÂĿ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â¥",
      "Â£ Âļ",
      "Â£ ÂĻ",
      "Ä ¬",
      "Ä Ļ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â¢",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ Ľ",
      "ÂŀÂĽ ÂŀÂŀÂŀÂŀ",
      "ÂŀÂ ©",
      "ÂŀÂ «",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂĿ",
      "ÂŀÂ ¨",
      "Â¢ Âĺ",
      "ÂŁ ÂĹ",
      "Â¢ ÂĻ",
      "ÂŀÂ §",
      "Ä Ľ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀ ÂŀÂĿ",
      "ÂŀÂŀÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Âľ ÂĿ",
      "ÂĿÂ§ ÂŀÂĿÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĺ ÂĿÂ£",
      "ÂŀÂ Į",
      "ÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â¨",
      "ÂŀÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŁÂĺ ÂŀÂŀÂŀÂŀ",
      "Ä º",
      "ÂĿ Â¤",
      "Â¢ ÂĹ",
      "Âļ Â¤",
      "ÂĬ ĕ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â§",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ¡",
      "Â²Â² Â²",
      "Â²Â² Â²Â²Â²",
      "Ã²Ã² Ã²",
      "Ã²Ã² Ã²Ã²Ã²",
      "JJ J",
      "JJ JJJ",
      "vv v",
      "vv vvv",
      "Ã½Ã½ Ã½Ã½",
      "ÃĬÃĬ ÃĬ",
      "ÃĬÃĬ ÃĬÃĬÃĬ",
      "** *",
      "** ***",
      "?? ?",
      "?? ???",
      "__ _",
      "__ ___",
      "oo o",
      "oo ooo",
      "rr r",
      "rr rrr",
      "ĖĖ Ė",
      "ĖĖ ĖĖĖ",
      "ÄĴÄĴ ÄĴ",
      "ÄĴÄĴ ÄĴÄĴÄĴ",
      "ÃĨÃĨ ÃĨ",
      "ÃĨÃĨ ÃĨÃĨÃĨ",
      "ÃįÃį Ãį",
      "ÃįÃį ÃįÃįÃį",
      "Ä¦Ä¦ Ä¦",
      "Ä¦Ä¦ Ä¦Ä¦Ä¦",
      "ÃĿÃĿ ÃĿÃĿ",
      "ÄľÄľ ÄľÄľ",
      "ÂģÂģ ÂģÂģ",
      "Â»Â» Â»Â»",
      "Â¥Â¥ Â¥Â¥",
      "Â¦Â¦ Â¦Â¦",
      "ÂĹÂĹ ÂĹÂĹ",
      "ÂĨÂĨ ÂĨÂĨ",
      "ÂĳÂĳ ÂĳÂĳ",
      "Â°Â° Â°Â°",
      "ÂĸÂĸ ÂĸÂĸ",
      "Â«Â« Â«Â«",
      "ÂĬÂĬ ÂĬÂĬ",
      "Â¶Â¶ Â¶Â¶",
      "ÂĮÂĮ ÂĮÂĮ",
      "ĠĠ ĠĠ",
      "Ä ¢",
      "ĸ ÂĸÂĸÂĸÂĸ",
      "Ā ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â¦",
      "ÂŀÂŁÂŀÂŀ Â¸",
      "ÂŀÂŀÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Į ÂĮÂĮÂĮÂĮ",
      "ÂŀÂŀÂŀÂ ľ",
      "Ã½Ã½Ã½Ã½ Ã½",
      "ÃĿÃĿÃĿÃĿ ÃĿ",
      "ÄľÄľÄľÄľ Äľ",
      "ĮÂĮÂĮÂĮÂĮ Âŀ",
      "« Â«Â«Â«Â«",
      "¶ Â¶Â¶Â¶Â¶",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ľ",
      "«Â«Â«Â«Â« Âŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁ",
      "Ĭ ÂĬÂĬÂĬÂĬ",
      "Âļ Â¢",
      "Ä ·",
      "Ĺ ÂĹÂĹÂĹÂĹ",
      "ÂŀÂ Ĵ",
      "ĹÂĹÂĹÂĹÂĹ Âŀ",
      "Ä «",
      "ā ÂĬĕ",
      "ÂĮ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀ ÂŀÂŁ",
      "ÂŀÂ İ",
      "Â¤ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĺÂĿÂ£ ÂŀÂŀÂŀÂŀÂĵ",
      "° Â°Â°Â°Â°",
      "Âļ Â¦",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ Ľ",
      "ĀĀĀĀĀĀ Âŀ",
      "°Â°Â°Â°Â° Âŀ",
      "ÂŀÂŀ Â¡",
      "Ä¼Ã ¡",
      "¥ Â¥Â¥Â¥Â¥",
      "¦ Â¦Â¦Â¦Â¦",
      "Ĩ ÂĨÂĨÂĨÂĨ",
      "ĳ ÂĳÂĳÂĳÂĳ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĿÂŀÂŀ",
      "¥Â¥Â¥Â¥Â¥ Âŀ",
      "ĳÂĳÂĳÂĳÂĳ Âŀ",
      "Â¡ Âĺ",
      "ÂĿ Âľ",
      "ÂŁÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂĿ",
      "ÂŀÂŀÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ä ļ",
      "ĀĀĀĀĀĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ¢",
      "ÂŀÂ Ĳ",
      "ÂĽ Â¢",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ ÂŁÂľ",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁ Â¢Âļ",
      "ÂĴ ÂĿÂ¨",
      "ÂŀÂŁÂŀÂŀÂŀÂŁ ÂŀÂŁ",
      "ÂŀÂ °",
      "ÂĿ Â¦",
      "ÂĿÂŁ ÂŀÂĽ",
      "ÂŁÂķ ÂŀÂŁÂŀÂŀ",
      "ÂŃ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â¤",
      "ÂŀÂ ®",
      "ÂŀÂ ı",
      "Â¬ ÂŀÂĿÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂ ´Â´Â´Â´Â´",
      "ÂŁÂĿÂŁ ÂŁÂĿ",
      "ÂŁÂĴ ÂŀÂŁÂŀÂŀÂ¸",
      "ÂĽ Â¥",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Â£",
      "Âļ Â¡",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ¥Â¥Â¥Â¥Â¥Âŀ",
      "Âį ÂŀÂŁÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŀ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "Ä ²",
      "ÂŁ Âļ",
      "ÂĻ Â¦",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂĪÂĪÂĪÂĪÂĪ Âŀ",
      "Â£ Âĺ",
      "Â¤ ÂĻ",
      "Â¢ ÂĿ",
      "ÂĿÂŁ ÂŀÂļ",
      "ÂŀÂ Ń",
      "ÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŃ",
      "Ä £",
      "Âľ ÂŀÂĿ",
      "ĦÂĦÂĦÂĦÂĦ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂĴÂĿÂ¨ ÂŀÂĿÂŀÂŀ",
      "ÂĽ ÂŁÂľ",
      "ÂŁÂŁÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "Âľ Â¡Âľ",
      "ÂŀÂŀÂŀÂ ¡",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âļ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ļ",
      "Âľ Â¯",
      "ÂŀÂŀÂŀÂ ´Â´Â´Â´Â´",
      "ÂŁ ÂĻ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ Âĵ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĻ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂĹ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ®Â®Â®Â®Â®ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŀÂŀ Âľ",
      "ÂŀÂŀÂŀÂŀÂŀÂ ĪÂĪÂĪÂĪÂĪ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŁÂĿ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ",
      "ÂŁ ÂĶ",
      "ÂŁ ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ",
      "ÂŀÂ ¬",
      "ÂŀÂ ¸",
      "ĀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀ ÂŀÂŁ",
      "ÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂŀÂ ¡",
